[10/16, 08:48] אורטל אורטלי: ערב טוב, חודש טוב ובשורות טובות🎊🎊

*סדר יום שני א' חשון:*

יישר כוח לכל הבנות הנפלאות שמתמידות ושותפות בלמידה מרחוק🏅

*9:30*- תפילת הלל משותפת ולאחריה שיעור הלכה. קישור ישלח סמוך למועד. 

*12:00*- כלכלת בית עם הסייעת יונה. בקישור: https://meet.google.com/gwo-effx-dep
יש להצטייד בחומרים הנ"ל: 
5 כוסות קמח
1 כוס שמן
1 כוס מים פושרים
1/2 שקית אבקת אפיה
1/3 כוס מיץ לימון
4 כפות סוכר
1/2 כוס אבקת סוכר
קערה עמוקה לעירבוב החומרים. 
משטח נח לפתוח עליו את הבצק
מערוך לרידוד הבצק
ניר אפיה ותבנית אפיה
סכין לחיתוך הרולים לעוגיות

*13:00*- שיעור *חינוך גופני* עם המורה דבורי בקישור-
https://meet.google.com
/uwg-bmrx-yfy

*16:00*- כנס מיוחד לכל ילדי רשת חב"ד בקישור: https://kenes.live/live/dxFVEl8XDQ

בהצלחה רבה וניפגש בבית המקדש🪄👑
[10/16, 08:50] אורטל אורטלי: *מערכת יום שני א חשון*
*1*.תפילה עצמאית עד השעה 10:00

*2* *10:15* שיעור מחנכת + יועצת 
https://meet.google.com/zug-coyk-zzz

*3* *11:00* שיעור מוסיקה 
https://edu-il.zoom.us/j/6198374719

*4* *12:00* שיעור ספורט 
https://meet.google.com/inm-wmmb-vwk

*5* *16:00* כינוס כל ילדי הרשת .
